[
    {
        "name": "Шеф-повар",
        "alternate_url": "https://hh.ru/vacancy/103997637",
        "salary_from": 800000,
        "salary_to": 1000000,
        "area_name": "Алматы",
        "requirement": "Профильное образование. Прагматичный подход при разработке меню, где в приоритете высокая маржинальность готового продукта.",
        "responsibility": "Разработка блюд, составление меню, составление технологических карт. Заказ и приемка продуктов у поставщиков."
    },
    {
        "name": "Шеф-повар",
        "alternate_url": "https://hh.ru/vacancy/103956554",
        "salary_from": 800000,
        "salary_to": 1000000,
        "area_name": "Алматы",
        "requirement": "Профессиональный опыт на кухни не менее 3-х лет. Навыки руководителя. Кулинарные навыки, уметь и творить новые блюда. Стрессоустойчивость. ",
        "responsibility": "Управление технологией производства по стандартам центра. Поиск и работа с поставщиками продовольственных товаров на взаимовыгодных условиях, составление заявок, контроль за..."
    },
    {
        "name": "Шеф-Повар в резиденцию",
        "alternate_url": "https://hh.ru/vacancy/104065528",
        "salary_from": 500000,
        "salary_to": 600000,
        "area_name": "Москва",
        "requirement": "Опыт работы личным Шефом, портфолио, желателен также опыт работы в хороших ресторанах города. Коммуникации деловые максимально. Безукоризненный образ жизни и...",
        "responsibility": "Приготовление завтрака, обеда и ужина по рекомендациям диетологов, нутрициологов, разработка меню. Заказ продуктов, контроль качества, логистика. Управление командой <highlighttext>поваров</highlighttext>. "
    },
    {
        "name": "Управляющий директор в сеть столовых на производстве",
        "alternate_url": "https://hh.ru/vacancy/103214825",
        "salary_from": 500000,
        "salary_to": 700000,
        "area_name": "Алматы",
        "requirement": "Опыт работы от 3-х лет на позиции директора/управляющего столовой, заведующим производством, технологом, шеф-<highlighttext>поваром</highlighttext>. Опытный пользователь: MS Office...",
        "responsibility": "Организация производственной деятельности столовых полного цикла. Расстановка людей на производстве/складе, распределение обязанностей и нагрузки между персоналом, формирование графика/смен..."
    },
    {
        "name": "Персональный ассистент/личный помощник собственника компании",
        "alternate_url": "https://hh.ru/vacancy/103847369",
        "salary_from": 450000,
        "salary_to": 0,
        "area_name": "Москва",
        "requirement": "Успешный опыт работы персональным ассистентом от 5-и лет. Английский язык не ниже С1. Любовь к структурированию, цифрам и...",
        "responsibility": "Найм и контроль работы обслуживающего персонала (няня, горничная, водитель, <highlighttext>повар</highlighttext>). Координация курьерских служб и коммуникация с различными сервисами. "
    },
    {
        "name": "Повар горячего цеха",
        "alternate_url": "https://hh.ru/vacancy/103871752",
        "salary_from": 300000,
        "salary_to": 400000,
        "area_name": "Ташкент",
        "requirement": "Пол не имеет значение. Опыт работы от 1 до 3 лет. Опыт работы с европейской и национальной кухни. ",
        "responsibility": "Приготовление блюд по ТТК. Соблюдение норм и правил СЭС. Соблюдение внутренней дисциплины ресторана. Предоставления информаций о блюдах в случае вопроса..."
    },
    {
        "name": "Повар/Повар - домработница (домработник)",
        "alternate_url": "https://hh.ru/vacancy/103998984",
        "salary_from": 260000,
        "salary_to": 330000,
        "area_name": "Москва",
        "requirement": "Опыт работы в семьях.",
        "responsibility": "Приготовление пищи на семью, помощь по хозяйству (уборка, стирка, глажка, уход за вип-гардеробом)."
    },
    {
        "name": "Шеф-повар",
        "alternate_url": "https://hh.ru/vacancy/103791337",
        "salary_from": 250000,
        "salary_to": 500000,
        "area_name": "Москва",
        "requirement": "Опыт работы шеф-<highlighttext>поваром</highlighttext> в ресторанах Москвы от 6лет. Нам нужен сильный опытный организатор, так как очень важно организовать...",
        "responsibility": "Разработка и введение новых блюд, обновление меню, проведение дегустаций. Обеспечение бесперебойной работы всех цехов кухни. Банкеты фуршеты. Развитие собственного бренда..."
    },
    {
        "name": "Администратор (кинотеатр Movie House, Astana)",
        "alternate_url": "https://hh.ru/vacancy/103645196",
        "salary_from": 200000,
        "salary_to": 500000,
        "area_name": "Астана",
        "requirement": "1. Опыт работы в HORECA – на позиции администратора / управляющего заведением не менее 3 лет. Идеально, если вы работали в международных...",
        "responsibility": "качественное профессиональное звуковое оборудованием уровня кинотеатров Chaplin - пятиканальная стереосистема создающее ощущение нахождения вас как гостей внутри самого фильма. - "
    },
    {
        "name": "Заместитель руководителя склада",
        "alternate_url": "https://hh.ru/vacancy/104014277",
        "salary_from": 150000,
        "salary_to": 0,
        "area_name": "Москва",
        "requirement": "Работа на аналогичной должности (или руководителем склада) от 2 лет. Организация и контроль работы склада. Умение грамотно ставить, распределять и...",
        "responsibility": "На время отсутствия руководителя склада выполнять его обязанности в полном объёме. Руководство работой склада по приему‚ хранению и отпуску товарно..."
    },
    {
        "name": "Семейный повар два раза в неделю",
        "alternate_url": "https://hh.ru/vacancy/104015742",
        "salary_from": 96000,
        "salary_to": 100000,
        "area_name": "Москва",
        "requirement": "Знать карту калорийности (КБЖУ). Опыт работы в семьях. Автомобиль обязателен!",
        "responsibility": "Семья из 4-х человек. ( 2 ребёнка и 2 взрослых). Готовить на 2 дня, потом убирать все в контейнеры с..."
    },
    {
        "name": "Повар",
        "alternate_url": "https://hh.ru/vacancy/94772621",
        "salary_from": 80000,
        "salary_to": 0,
        "area_name": "Москва",
        "requirement": "Профильное образование будет вашим преимуществом. Опыт работы приветствуется, но не обязателен, готовы обучать. Качественное выполнение своих обязанностей.",
        "responsibility": "Приготовление и контроль качества блюд по меню. Поддержание чистоты и порядка на рабочем месте."
    },
    {
        "name": "Повар",
        "alternate_url": "https://hh.ru/vacancy/103357375",
        "salary_from": 80000,
        "salary_to": 120000,
        "area_name": "Санкт-Петербург",
        "requirement": "Опыт работы от 3х лет <highlighttext>Поваром</highlighttext> Г/Ц. Мед.книжка.",
        "responsibility": "Приготовление блюд согласно ТТК. Содержание рабочего места в чистоте."
    },
    {
        "name": "Повар в столовую",
        "alternate_url": "https://hh.ru/vacancy/103672777",
        "salary_from": 5000,
        "salary_to": 5000,
        "area_name": "Москва",
        "requirement": null,
        "responsibility": "Половину смены приготовление на линию раздачи / половину смены заготовки мясо/рыба."
    },
    {
        "name": "Администратор в центр развития Way To Be Pro",
        "alternate_url": "https://hh.ru/vacancy/103202722",
        "salary_from": 100000,
        "salary_to": 0,
        "area_name": "Астана",
        "requirement": "Компания дополнительного творческого образования. -Быстрая обучаемость. -Коммуникативные навыки. -Умение работать с ПК. -Дружелюбный и компетентность внешний вид. -Пунктуальность. -Обаяние, вежливость. -",
        "responsibility": "Топовые педагоги, титулованные чемпион Казахстана и СНГ. -Учёта посещаемости студентов. -Консультирование клиентов с учётом норм Way To Be Pro. -"
    },
    {
        "name": "Администратор канала Telegram",
        "alternate_url": "https://hh.ru/vacancy/102158490",
        "salary_from": 40000,
        "salary_to": 0,
        "area_name": "Краснодар",
        "requirement": "Навыки классического копирайтинга. Высокий уровень грамотности. Желание работать. Самоорганизованность. Навыки продвижения телеграм-каналов. Навыки использования телеграм-ботов. Умение создавать качественный...",
        "responsibility": "Продумывание контент-плана. Поиск оптимального времени для публикаций. Контроль работы канала. <highlighttext>Админ</highlighttext> заботится о том, чтобы материалы публиковались с нужной..."
    }
]