[
       {
              "name": "Frontend-разработчик (React)",
              "alternate_url": "https://hh.ru/vacancy/104002529",
              "salary_from": 150000,
              "salary_to": 250000,
              "area_name": "Москва",
              "requirement": "Опыт разработки web приложений на React. Опыт работы с RESTful API и другими сетевыми протоколами. Знание принципов проектирования пользовательского интерфейса...",
              "responsibility": "Разработка <highlighttext>админ</highlighttext> панели для программы лояльности нашей компании и web-приложений для фандоматов. Создание компонентов пользовательского интерфейса на основе дизайн..."
       },
       {
              "name": "Администратор в центр развития Way To Be Pro",
              "alternate_url": "https://hh.ru/vacancy/103202722",
              "salary_from": 100000,
              "salary_to": 0,
              "area_name": "Астана",
              "requirement": "Компания дополнительного творческого образования. -Быстрая обучаемость. -Коммуникативные навыки. -Умение работать с ПК. -Дружелюбный и компетентность внешний вид. -Пунктуальность. -Обаяние, вежливость. -",
              "responsibility": "Топовые педагоги, титулованные чемпион Казахстана и СНГ. -Учёта посещаемости студентов. -Консультирование клиентов с учётом норм Way To Be Pro. -"
       },
       {
              "name": "Администратор офиса",
              "alternate_url": "https://hh.ru/vacancy/103978872",
              "salary_from": 60000,
              "salary_to": 0,
              "area_name": "Краснодар",
              "requirement": "Владение ПК и ОРГ техникой на уровне пользователя. Работа в режиме многозадачности. Быстрая обучаемость.",
              "responsibility": "Первичный приём клиентов в зоне ресепшен. Ведение кассовой отчётности. Обеспечение жизнедеятельности офиса (заказ воды, канцелярии и т.д.). "
       },
       {
              "name": "Администратор в студию",
              "alternate_url": "https://hh.ru/vacancy/103630152",
              "salary_from": 55000,
              "salary_to": 75000,
              "area_name": "Тула",
              "requirement": "Имеет хорошие коммуникативные навыки и умеет эффективно решать сложные задачи. * Обладает высоким уровнем самоорганизации и умеет работать в многозадачном режиме. * ",
              "responsibility": "Отвечать за жизнедеятельность студии: открывать / закрывать студию, следить за чистотой и порядком в студии во время проведения занятий для комфортного..."
       },
       {
              "name": "Junior SMM-менеджер",
              "alternate_url": "https://hh.ru/vacancy/103506808",
              "salary_from": 50000,
              "salary_to": 50000,
              "area_name": "Москва",
              "requirement": "Умение работать с текстом, адаптировать публикацию под аудиторию и формат площадки (научим), грамотность. Опыт работы с площадками VK и Telegram...",
              "responsibility": "Партнерства и посевы: поддерживать коммуникацию с <highlighttext>админами</highlighttext> других сообществ и каналов, придумывать и реализовывать совместные публикации. Развивать сообщества и каналы..."
       },
       {
              "name": "Программист Python (веб и мобильные проекты)",
              "alternate_url": "https://hh.ru/vacancy/102942268",
              "salary_from": 50000,
              "salary_to": 0,
              "area_name": "Волгоград",
              "requirement": "Знания языка Python 3, умение писать читабельный код. Понимание ООП, MVC, процедурных и функциональных подходов. Опыт работы с Python фреймворками...",
              "responsibility": "Разработка и поддержка бекенд логики веб и мобильных приложений. Проектирование архитектуры приложений совместно с командой. Проведение код-ревью и помощь..."
       },
       {
              "name": "Администратор канала Telegram",
              "alternate_url": "https://hh.ru/vacancy/102158490",
              "salary_from": 40000,
              "salary_to": 0,
              "area_name": "Краснодар",
              "requirement": "Навыки классического копирайтинга. Высокий уровень грамотности. Желание работать. Самоорганизованность. Навыки продвижения телеграм-каналов. Навыки использования телеграм-ботов. Умение создавать качественный...",
              "responsibility": "Продумывание контент-плана. Поиск оптимального времени для публикаций. Контроль работы канала. <highlighttext>Админ</highlighttext> заботится о том, чтобы материалы публиковались с нужной..."
       },
       {
              "name": "Бизнес-ассистент/Начинающий психолог",
              "alternate_url": "https://hh.ru/vacancy/103137959",
              "salary_from": 35000,
              "salary_to": 50000,
              "area_name": "Москва",
              "requirement": "Умение структурировать и анализировать информацию. Знание телеграма на уровне <highlighttext>админа</highlighttext>. Отличные навыки поиска в интернете в обход ИИ. ",
              "responsibility": "Текущие бизнес-задачи: поиск подрядчиков, решение вопросов по офису, реализация ненужного имущества. Текущие личные задачи руководителя: поиск клининга, ремонтников, мероприятий..."
       },
       {
              "name": "Водитель-курьер на автомашине работодателя",
              "alternate_url": "https://hh.ru/vacancy/103890454",
              "salary_from": 200000,
              "salary_to": 300000,
              "area_name": "Костанай",
              "requirement": "Ответственность. Пунктуальность. Опыт вождения от 3 лет. Внимательность.",
              "responsibility": "Погрузка-выгрузка, доставка бытовой техники клиентам, согласно накладным. Обслуживание транспорта (следить и своевременно возить на сервис)."
       },
       {
              "name": "Курьер",
              "alternate_url": "https://hh.ru/vacancy/103988054",
              "salary_from": 66000,
              "salary_to": 66000,
              "area_name": "Москва",
              "requirement": "Образование - среднее/среднее-специальное, незаконченное высшее. Желательно опыт работы в банке. Аккуратный внешний вид. Порядочность, исполнительность, пунктуальность.",
              "responsibility": "Доставка документации, писем и деловых бумаг во внутренние структурные подразделения Банка и сторонние организации."
       }
]